<template>
  <div class="z-d-goon-terms">
    <h5>·1号店承诺</h5>
    <p>1号店平台卖家销售并发货的商品，由平台卖家提供发票和相应的售后服务。请您放心购买！<br/>注：因厂家会在没有任何提前通知的情况下更改产品包装、产地或者一些附件，本司不能确保客户收到的货物与商城图片、产地、附件说明完全一致。只能确保为原厂正货！并且保证与当时市场上同样主流新品一致。若没有及时更新，请大家谅解！</p>
    <h5>·全国联保</h5>
    <p>凭质保证书及1号店发票，可享受全国联保服务（奢侈品、钟表除外；奢侈品、钟表由1号店联系保修，享受法定三包售后服务），与您亲临商场选购的商品享受相同的质量保证。1号店还为您提供具有竞争力的商品价格和运费政策，请您放心购买！</p>
    <h5>·权利声明</h5>
    <p>1号店上的所有商品信息、客户评价、商品咨询、网友讨论等内容，是1号店重要的经营资源，未经许可，禁止非法转载使用。<br>注：本站商品信息均来自于合作方，其真实性、准确性和合法性由信息拥有者（合作方）负责。本站不提供任何保证，并不承担任何法律责任。</p>
    <h5>·价格声明</h5>
    <p>商品在1号店平台上，不参加降价让利促销团购等活动时的常规销售价格。<br/>参考价：商品展示的参考价，可能是品牌专柜标价、商品吊牌价或由品牌供应商提供的正品零售价（如厂商指导价、建议零售价等）或该商品在1号店平台曾经展示过的销售价；由于地区、时间的差异性和市场行情波动，品牌专柜标价、商品吊牌价、销售商门店曾经展示过的销售价等可能会与您购物时展示的不一致，该价格仅供您参考。</p>
    <ul>
      <img src="../../../static/images/z-d-goon-terms-img.gif" alt="">
      <h6>继续拖动查看评价</h6>
    </ul>
  </div>
</template>

<script>
    export default {
        name: "zdgoonterms"
    }
</script>

<style scoped>

</style>
